Repository: OPUS4/application
Catalog: modules/publish/language/field_header.tmx
Source language: de
Languages: en

source: Dokumenttyp
en: Documenttype

source: Dokument(e) hochladen
en: Upload document(s)

source: Bibliographie
en: Bibliography

source: Einräumung eines einfachen Nutzungsrechts
en: Granting a simple right of use

source: Kontaktdaten der Einstellerin/des Einstellers
en: Submitter

source: Autor*innen
en: Author(s)

source: Sprache
en: Language

source: Übersetzer
en: Translator(s)

source: Betreuer
en: Advisor

source: Beteiligte Person
en: Contributor

source: Urhebende Körperschaft
en: Creating Corporation

source: Beteiligte Körperschaft
en: Contributing Corporation

source: GND-Schlagwort
en: GND Keyword

source: DDC Klassifikation
en: DDC Classification

source: DDC Sachgruppen
en: DDC subject groups

source: JEL Klassifikation
en: JEL Classification

source: CCS Klassifikation
en: CCS Classification

source: PACS Klassifikation
en: PACS Classification

source: BKL Klassifikation
en: BKL Classification

source: Schlagwort(e)
en: Tag(s)

source: Institut(e)
en: Institute(s)

source: Haupttitel
en: Main Title(s)

source: Untertitel
en: Subtitle(s)

source: Titel des übergeordneten Werkes
en: Parent Title

source: Übersetzter Titel
en: Title Additional

source: MSC Klassifikation
en: MSC Classification

source: Herausgeber*innen
en: Editor(s)

source: Gutachter*innen
en: Referee(s)

source: Projekt(e)
en: Project(s)

source: Lizenz(en)
en: Licence(s)

source: Seitenzahl
en: Page number

source: Erste Seite
en: First Page

source: Letzte Seite
en: Last Page

source: Aufsatznummer
en: Article Number

source: Band
en: Volume

source: Ausgabe
en: Issue

source: Auflage
en: Edition

source: Institut
en: Institute

source: Veröffentlichung: Jahr
en: Publication: year

source: Veröffentlichung: Datum
en: Publication: Date

source: Verlag
en: Publisher

source: Verlagsort
en: Place of Publisher

source: Fertigstellung: Jahr
en: Completion: Year

source: Online-Veröffentlichung
en: Publication online

source: Datum des Datei-Embargos
en: File Embargo Date

source: OPUS 3 ID des Dokuments
en: OPUS 3 ID of document

source: Alter Identifier des Dokuments
en: Old Identifier of document

source: URN des Dokuments
en: URN of document

source: URL des Dokuments
en: URL of document

source: ISBN des Dokuments
en: ISBN of document

source: ISSN des Dokuments
en: ISSN of document

source: OPAC-Nummer des Dokuments
en: OPAC Number of document

source: Sequenznummer des Dokuments
en: Serial Number of document

source: Uuid des Dokuments
en: Uuid of document

source: DOI des Dokuments
en: DOI of document

source: Handle des Dokuments
en: Handle of document

source: StdDoi des Dokuments
en: StdDoi of document

source: CRIS-Link des Dokuments
en: CRIS-Link of document

source: Splash-URL des Dokuments
en: Splash URL of document

source: Pubmed-ID des Dokuments
en: Pubmed ID of document

source: Arxiv-ID des Dokuments
en: Arxiv ID of document

source: Abschlussarbeit: Datum
en: Thesis: Date

source: Abschlussarbeit: Jahr
en: Thesis: Year

source: Titel verleihende Institution
en: Granting Institution

source: Veröffentlichende Institution
en: Publishing Institution

source: Platz für Notizen
en: Room for notices

source: Lizenz des Dokuments
en: Licence of document

source: Veranstaltung
en: Event

source: Stadt
en: City

source: Land
en: Country

source: Schriftenreihen
en: Series

source: Veröffentlichung: Zustand
en: Publication: State

source: Name der Konferenz
en: Conference Name

source: Ort der Konferenz
en: Conference Location
